{
	"@metadata": {
		"authors": [
			"Marphy 123"
		]
	},
	"additionalUrlStrings": "Bansinga ya nkaka ya URL (mosi na ndonga mosi)",
	"categoryHints.advocacy": "Nto yai kele kimvuka ya ke nwaninaka banswa ya bantu.",
	"categoryHints.blacklisted": "Bo me tula nto yai na ndonga ya mbi sambu na mambu ya mbi yina ke landa kusalama, mingi-mingi na mutindu ya bansangu ya mbi ya nganda.",
	"categoryHints.community": "Nto yai kele bansangu ya kimvuka.",
	"categoryHints.deprecated": "Bo ke sadilaka ve nto yai mpi bo fwete sadila yo ve. Bo lenda sadila yo sambu na kutendula yo mosi kukonda ntembe to mambu yina bantu ya mayele ke basisa bo mosi.",
	"categoryHints.editable": "Bantu lenda yidika nto yai (mu mbandu, wiki to base de données).",
	"categoryHints.generallyUnreliable": "Bantu mingi ke monaka nde mukanda yai kele ve ya kutudila ntima. Bo lenda sadila yo sambu na kutendula yo mosi kukonda ntembe to mambu yina bantu ya mayele ke basisa bo mosi.",
	"categoryHints.marginallyReliable": "Mukanda yai kele ya kutudila ntima. Yo lenda vanda mfunu na kutomisa yo na kutadila diambu mosi-mosi sambu na kuzaba kana yo kele ya kutudila ntima na konso mambu.",
	"categoryHints.multi": "Bantu ke ndimaka ve kana nto yai kele ya kutudila ntima. Kutula ntima na yo lenda vanda na bupusi na diambu mosi to mingi, bonso kisika ya ntu-diambu, nsoniki, to ntangu ya kubasika.",
	"categoryHints.opinions": "Nto yai kele kitini ya ngindu.",
	"categoryHints.predatory": "Mukanda yai me katuka na zulunalu mosi ya ke tubilaka mambu ya mbi.",
	"categoryHints.satire": "Kisika yai ke basisaka mambu ya satirique to parody.",
	"categoryLabels.books": "mikanda",
	"categoryLabels.deprecated": "yina bo me bikisaka",
	"categoryLabels.generallyReliable": "mingi-mingi ya kutudila ntima",
	"categoryLabels.generallyUnreliable": "Mbala mingi bo lenda tudila yo ve ntima",
	"categoryLabels.multi": "bo me ndima ve",
	"categoryLabels.news": "bansangu",
	"categoryLabels.opinions": "Bangindu ya bantu",
	"categoryLabels.social": "basite ya bansangu",
	"categoryLabels.sponsored": "bo ke pesaka mbongo",
	"categoryLabels.tvPrograms": "Programe ya TV",
	"categoryLabels.unknown": "ba lien ya me zabana ve",
	"citationTooltipAction": "Findilaka kidimbu sambu na kukangula lutiti ya lisiti sambu na kutala mambu ya nkaka.",
	"citationTooltipPrefix": "Na nima ya kukatuka na",
	"citationTooltipSuffix": ":",
	"dialogLoadError": "Kukonda kukotisa masolo. Beto ke lomba nge na kumeka diaka.",
	"documentationLink": "Mikanda",
	"domainsToIgnore": "Bisika ya Kuvila (mosi na ndonga mosi)",
	"filterToggleTooltip": "Pusa sambu na kusoba filtre ya kitini yai. Nge lenda pona bitini mingi. Kupesa bansangu sambu na kukatula ba filtre yonso.",
	"invalidDomainFormatMessage": "Bo me mona mutindu ya mbote ya kusala mambu. Bisika fwete vanda na mutindu ya \"name.tld\" (mu mbandu, example.com):",
	"loading": "Bo me tula yo na valere...",
	"of": "ya",
	"optionalComment": "Mambu ya nge lenda tuba",
	"reliabilityProjects": "Lutiti ya Kisalu ya Kutula Ntima",
	"settingsDialogTitle": "Bisika ya Ke Monanaka Ve",
	"settingsSaveError": "Bametode ya kubumba bifu:",
	"settingsSavedSuccess": "Bo me taninaka yo mbote-mbote! Tula diaka lutiti sambu na kusala bansoba?",
	"showSuggestionsButton": "Songa bangindu",
	"showing": "Kumonisa",
	"sourceUrl": "Source URL",
	"suggestCategorization": "Beto baka ngindu ya kukabisa na bitini sambu na mambu yai",
	"suggestionDialogTitle": "Bangindu ya kukabisa na bimvuka",
	"suggestionsDialogGuidance": "Pona kitini mosi to mingi sambu na mambu yai mpi pesa komantere. Tab ya mpa ta kanguka ti formilere ya kutomisa yina bo me fulusa na ntwala na Meta Wiki kisika nge lenda tinda ngindu na nge sambu na kutomisa yo.",
	"suggestionsDialogReliabilityGuidance": "Sambu na bitini ya kutudila ntima (yina kele na lisiti ya mbi, yina bo me sadila diaka ve, yina bo lenda tudila ntima ve, yina bantu lenda tudila ve ntima, yina bo ke ndimaka ve), beto ke lomba nge na kusosa dibaku ya kuwakana na mosi ya balutiti ya kisalu ya ke landa. Bo ke tomisaka bitini ya kutudila ntima mbala na mbala na kutadila kuwakana ya bantu yina bo me sonikaka na balutiti yai.",
	"suggestionsToggleTooltip": "Kupesa ngindu sambu na kupesa ngindu ya kukabisa na bitini sambu na mambu ya bo me vutukila",
	"tabAdditionalDomains": "Bisika ya Nkaka",
	"tabIgnoreDomains": "Kuvila Bisika",
	"totalCitations": "Ntalu na yo"
}
