{
	"@metadata": {
		"authors": [
			"Borichèt"
		]
	},
	"additionalDomains": "Domini adissionaj (un për linia)",
	"additionalDomainsTabGuidance": "Gionté ij domini përsonalisà da anclude an minca na categorìa. Le sorgiss da costi domini a saran marcà con la plancia ëd categorìa corëspondenta. Anserì un domini pËr linia ant ël formà 'esempi.com'.",
	"additionalStringsTabGuidance": "Gionté djë schema përsonalisà d'URL da include an ògni categorìa. Le sorgiss ch'a conten-o costi schema d'URL a saran marcà con la plancia ëd categorìa rëspondenta. Buté un ëschema për linia (per es., '/search?q=', '/article/', '?page=news').",
	"additionalUrlStrings": "Stringhe d'URL suplementar (un-a për linia)",
	"cancel": "Anulé",
	"categoriesTabGuidance": "Abilité o disabilité dle categorìe spessìfiche ëd sitassion. Le categorìe disabilità a smonëran nen dle plance nì a compariran ant ël cruscòt.",
	"categoryHints.advocacy": "Costa sorgiss a l'é n'organisassion ëd part.",
	"categoryHints.blacklisted": "Costa sorgiss a l'é stàita butà ant la lista nèira për via d'abus përsistent, ëd sòlit ant la forma ëd liure esterne ëd rumenta.",
	"categoryHints.blogs": "Costa sorgiss a l'é n'artìcol dë scartari.",
	"categoryHints.books": "Costa sorgiss a l'é na publicassion tanme un lìber, un giornal o d'àutr material ëstampà.",
	"categoryHints.community": "Costa sorgiss a l'é n'anformassion creà da na comunità.",
	"categoryHints.deprecated": "Costa sorgiss a l'é veja e a dovrìa nen esse dovrà. A peul istess esse dovrà për dj'àuto-descrission nen controverse o dël contnù àuto-publicà da dj'espert.",
	"categoryHints.editable": "Costa sorgiss a l'é modificàbil da la comunità (për es., na wiki o na base ëd dàit).",
	"categoryHints.generallyReliable": "J'editor a son an general d'acòrd che costa sorgiss a l'é fidà an sj'argoment ëd soa àrea ëd competensa.",
	"categoryHints.generallyUnreliable": "Costa sorgiss a l'é an general considerà nen fidà da la comunità. A peul istess esse dovrà për dj'àuto-descrission nen controverse o dël contnù àuto-publicà da dj'espert.",
	"categoryHints.government": "Costa sorgiss a l'é indentificà tanme un mojen possedù o controlà da lë stat, o na sorgiss governamental.",
	"categoryHints.marginallyReliable": "Costa sorgiss a l'é pòch fidàbil. A peul essie damanca ëd controlela cas për cas për determiné sò afidament an minca 'n contest.",
	"categoryHints.multi": "A-i é nen d'acòrd ant la comunità a propòsit dl'afidament ëd costa sorgiss. Sò afidament a peul esse anfluensà da un o vàire fator, tanme l'argoment, l'autor o ël temp ëd publicassion.",
	"categoryHints.news": "Costa sorgiss a l'é n'artìcol ëd neuve da n'organisassion d'anformassion rëspetàbil.",
	"categoryHints.opinions": "Costa a l'é na sorgiss d'opinion.",
	"categoryHints.predatory": "Costa sorgiss a l'é da 'n giornal predatòri.",
	"categoryHints.press": "Costa sorgiss a l'é un comunicà stampa.",
	"categoryHints.satire": "Costa sorgiss a pùblich dël contnù satìrich o ëd parodìa.",
	"categoryHints.social": "Costa sorgiss a l'é un sit ëd mojen sossiaj, peul desse n'artìcol ëd mojen sossial.",
	"categoryHints.sponsored": "Costa sorgiss a l'é un contnù d'areclam o dël material promossional.",
	"categoryHints.tabloids": "Costa sorgiss a l'é un giornal ëd costume e petegolum.",
	"categoryHints.tvPrograms": "Costa sorgiss a l'é un programa dla television o dla radio. Sò afidament a dipend dal programa particolar.",
	"categoryHints.unknown": "Costa sorgiss a l'é ancor nen valutà.",
	"categoryLabels.advocacy": "sostegn",
	"categoryLabels.blacklisted": "ant la lista nèira",
	"categoryLabels.blogs": "artìcoj dë scartari",
	"categoryLabels.books": "lìber",
	"categoryLabels.community": "comunità",
	"categoryLabels.deprecated": "dësconsejà",
	"categoryLabels.editable": "modificàbil",
	"categoryLabels.generallyReliable": "an general fidà",
	"categoryLabels.generallyUnreliable": "an general nen fidà",
	"categoryLabels.government": "goern",
	"categoryLabels.marginallyReliable": "marginalmant fidàbil",
	"categoryLabels.multi": "gnun acòrd",
	"categoryLabels.news": "neuve",
	"categoryLabels.opinions": "tòch d'opinion",
	"categoryLabels.predatory": "giornal predatòri",
	"categoryLabels.press": "comunicà dë stampa",
	"categoryLabels.satire": "satìrich",
	"categoryLabels.social": "mojen sossial",
	"categoryLabels.sponsored": "areclam",
	"categoryLabels.tabloids": "spetegolum",
	"categoryLabels.tvPrograms": "programa ëd television",
	"categoryLabels.unknown": "liure sconossùe",
	"citationPlural": "sitassion",
	"citationSingular": " sitassion",
	"citationTooltipAction": " Sgnaché an sla plancia për duverté la pàgina dla lista ëd verìfica pr'ësmon-e ij detaj.",
	"citationTooltipPrefix": "Da",
	"citationTooltipSuffix": ":",
	"clearAllFilters": "Dëscancelé tut",
	"clearAllFiltersTooltip": "Dëscancelé tuti ij filtr ativ",
	"commentPlaceholder": "Anformassion adissionaj an sël përchè costa categorisassion a va bin...",
	"dialogLoadError": "Falì a carié ël diàlogh. Për piasì, ch'a preuva torna.",
	"documentationLink": "Documentassion",
	"domainsCorrectedMessage": "Ij domini sì-dapress a son ëstait coregiù an automàtich:",
	"domainsToIgnore": "Domini da ignoré (un për linia)",
	"enableDisableCategories": "Ativé o disativé le categorìe",
	"filterToggleTooltip": "Sgnaché për ativé o disativé cost filtr ëd categorìa. A peul selessioné vàire categorìe. Sgnaché su Scapé për dëscancelé tuti ij filtr.",
	"filtersActive": "filtr ativ"
}
