{
	"@metadata": {
		"authors": [
			"Duongvu",
			"Minh Nguyen"
		]
	},
	"additionalDomains": "Tên miên bổ sung (một trong mỗi dòng)",
	"additionalDomainsTabGuidance": "Thêm các tên miền tùy chỉnh để đưa vào từng danh mục. Các nguồn từ các tên miền này sẽ được đánh dấu bằng biểu tượng danh mục tương ứng. Nhập một tên miền trên mỗi dòng theo định dạng “example.com”.",
	"additionalStringsTabGuidance": "Thêm các mẫu URL tùy chỉnh để đưa vào từng danh mục. Các nguồn chứa các mẫu URL này sẽ được đánh dấu bằng biểu tượng danh mục tương ứng. Nhập một mẫu trên mỗi dòng (ví dụ: “/timkiem?q=”, “/baiviet/”, “?trang=tintuc”).",
	"additionalUrlStrings": "Các chuỗi URL bổ sung (mỗi dòng một chuỗi)",
	"cancel": "Hủy bỏ",
	"categoriesTabGuidance": "Cho phép hoặc vô hiệu hóa các danh mục trích dẫn cụ thể. Các danh mục bị vô hiệu hóa sẽ không hiển thị biểu tượng hoặc xuất hiện trong bảng điều khiển.",
	"categoryHints.advocacy": "Nguồn thông tin này đến từ một tổ chức vận động chính sách.",
	"categoryHints.blacklisted": "Nguồn này đã bị đưa vào danh sách đen do liên tục lạm dụng, thường là dưới dạng các liên kết spam từ bên ngoài.",
	"categoryHints.blogs": "Nguồn này là một bài đăng trên blog.",
	"categoryHints.books": "Nguồn này là một ấn phẩm như sách, tạp chí hoặc tài liệu in ấn khác.",
	"categoryHints.community": "Đây là nguồn tin do cộng đồng tạo ra.",
	"categoryHints.deprecated": "Nguồn này đã lỗi thời và không nên được sử dụng. Tuy nhiên, nó vẫn có thể được sử dụng cho các mô tả bản thân không gây tranh cãi hoặc nội dung tự xuất bản của chuyên gia.",
	"categoryHints.editable": "Nguồn này có thể được chỉnh sửa bởi cộng đồng (ví dụ: wiki hoặc cơ sở dữ liệu).",
	"categoryHints.generallyReliable": "Các biên tập viên nhìn chung đều đồng ý rằng nguồn thông tin này đáng tin cậy về các chủ đề thuộc lĩnh vực chuyên môn của nó.",
	"categoryHints.generallyUnreliable": "Nguồn thông tin này nhìn chung được cộng đồng đánh giá là không đáng tin cậy. Tuy nhiên, nó vẫn có thể được sử dụng cho các mô tả cá nhân không gây tranh cãi hoặc nội dung tự xuất bản của chuyên gia.",
	"categoryHints.government": "Nguồn tin này được xác định là phương tiện truyền thông thuộc sở hữu nhà nước hoặc do nhà nước điều hành, hoặc nguồn tin của chính phủ.",
	"categoryHints.marginallyReliable": "Nguồn thông tin này có độ tin cậy ở mức trung bình. Có thể cần phải xem xét lại từng trường hợp cụ thể để xác định độ tin cậy của nó trong mỗi ngữ cảnh.",
	"categoryHints.multi": "Hiện chưa có sự đồng thuận trong cộng đồng về độ tin cậy của nguồn thông tin này. Độ tin cậy của nó có thể bị ảnh hưởng bởi một hoặc nhiều yếu tố, chẳng hạn như lĩnh vực nghiên cứu, tác giả hoặc thời điểm xuất bản.",
	"categoryHints.news": "Nguồn tin này là một bài báo từ một tổ chức truyền thông uy tín.",
	"categoryHints.opinions": "Nguồn này là một bài viết mang tính quan điểm.",
	"categoryHints.predatory": "Nguồn này đến từ một tạp chí lừa đảo.",
	"categoryHints.press": "Nguồn này là một thông cáo báo chí.",
	"categoryHints.satire": "Nguồn này đến từ một tạp chí lừa đảo.",
	"categoryHints.social": "Nguồn này là một trang web mạng xã hội, có thể là một bài đăng trên mạng xã hội.",
	"categoryHints.sponsored": "Nguồn này là nội dung được tài trợ hoặc tài liệu quảng cáo.",
	"categoryHints.tabloids": "Nguồn tin này thuộc thể loại báo lá cải hoặc tin đồn.",
	"categoryHints.tvPrograms": "Nguồn thông tin này là một chương trình truyền hình hoặc phát thanh. Độ tin cậy của nó phụ thuộc vào từng chương trình cụ thể.",
	"categoryHints.unknown": "Nguồn thông tin này chưa được đánh giá.",
	"categoryLabels.advocacy": "Bày tỏ quan điểm",
	"categoryLabels.blacklisted": "Danh sách đen",
	"categoryLabels.blogs": "bài đăng trên blog",
	"categoryLabels.books": "Sách",
	"categoryLabels.community": "Cộng đồng",
	"categoryLabels.deprecated": "Lỗi thời",
	"categoryLabels.editable": "Có thể chỉnh sửa",
	"categoryLabels.generallyReliable": "Đáng tin cậy nói chung",
	"categoryLabels.generallyUnreliable": "Thường không đáng tin cậy",
	"categoryLabels.government": "Chính phủ",
	"categoryLabels.marginallyReliable": "Đáng tin cậy",
	"categoryLabels.multi": "Không có sự đồng thuận",
	"categoryLabels.news": "tin tức",
	"categoryLabels.opinions": "Bài báo (s) ý kiến",
	"categoryLabels.predatory": "tạp chí (các tạp chí) mang tính chất săn mồi",
	"categoryLabels.press": "Thông cáo báo chí",
	"categoryLabels.satire": "Châm biếm",
	"categoryLabels.social": "Mạng xã hội",
	"categoryLabels.sponsored": "Được tài trợ",
	"categoryLabels.tabloids": "báo lá cải",
	"categoryLabels.tvPrograms": "Chương trình truyền hình",
	"categoryLabels.unknown": "Liên kết không xác định",
	"citationPlural": "Chú thích",
	"citationSingular": "Trích dẫn",
	"citationTooltipAction": "Nhấp vào biểu tượng để mở trang danh sách kiểm tra và xem chi tiết.",
	"citationTooltipPrefix": "Từ",
	"citationTooltipSuffix": ":",
	"clearAllFilters": "Xóa tất cả",
	"clearAllFiltersTooltip": "Xóa tất cả các bộ lọc đang hoạt động",
	"commentPlaceholder": "Thông tin bổ sung về lý do tại sao cách phân loại này là phù hợp…",
	"dialogLoadError": "Không thể tải hộp thoại. Vui lòng thử lại.",
	"documentationLink": "Tài liệu",
	"domainsCorrectedMessage": "Các lĩnh vực sau đã được tự động sửa lỗi:",
	"domainsToIgnore": "Các tên miền cần bỏ qua (mỗi dòng một tên miền)",
	"enableDisableCategories": "Bật/Tắt danh mục",
	"filterToggleTooltip": "Nhấp chuột để bật/tắt bộ lọc danh mục này. Bạn có thể chọn nhiều danh mục. Nhấn phím Escape để xóa tất cả các bộ lọc.",
	"filtersActive": "bộ lọc đang hoạt động",
	"hideSocialMediaReliabilityRatings": "Ẩn xếp hạng độ tin cậy cho các liên kết mạng xã hội từ các nhà xuất bản chưa được xếp hạng.",
	"ignoreDomainsTabGuidance": "Nhập các tên miền cần loại trừ khỏi mỗi danh mục. Các nguồn từ các tên miền này sẽ không được đánh dấu bằng biểu tượng danh mục tương ứng. Nhập một tên miền trên mỗi dòng theo định dạng “example.com”.",
	"invalidDomainFormatMessage": "Đã phát hiện định dạng tên miền không hợp lệ. Tên miền phải có định dạng “name.tld” (ví dụ: example.com):",
	"loading": "Đang tải…",
	"local": "Địa phương",
	"localSettingGuidance": "Các thiết lập wiki cục bộ sẽ ghi đè lên các thiết lập toàn cầu.",
	"metaWikiGlobal": "Meta-Wiki (toàn cầu)",
	"of": "Của",
	"optionalComment": "Bình luận tùy chọn",
	"reliabilityProjects": "Trang dự án độ tin cậy",
	"save": "Lưu",
	"saving": "Đang lưu…",
	"selectAtLeastOneCategory": "Vui lòng chọn ít nhất một danh mục",
	"settingsButton": "Trích dẫn các cài đặt không nhìn thấy được",
	"settingsButtonTooltip": "Cấu hình cài đặt Trích dẫn ẩn danh.",
	"settingsDialogTitle": "Trích dẫn các cài đặt không nhìn thấy được",
	"settingsSaveError": "Lỗi khi lưu cài đặt:",
	"settingsSavedSuccess": "Cài đặt đã được lưu thành công! Vui lòng tải lại trang để áp dụng thay đổi?",
	"showDashboard": "Hiển thị bảng điều khiển phía trên danh sách tham khảo",
	"showSuggestionsButton": "Hiển thị nút đề xuất",
	"showing": "Đang hiển thị",
	"sourceUrl": "URL nguồn",
	"submit": "Mở biểu mẫu chỉnh sửa",
	"submitting": "Đang mở…",
	"suggestCategorization": "Đề xuất phân loại cho trích dẫn này.",
	"suggestedCategories": "Các danh mục được đề xuất",
	"suggestionDialogTitle": "Đề xuất phân loại",
	"suggestionSubmitError": "Lỗi khi mở biểu mẫu góp ý:",
	"suggestionSubmitted": "Biểu mẫu chỉnh sửa đã được mở trong tab mới! Nội dung sẽ được điền tự động. Nếu không, nội dung gợi ý đã được sao chép vào clipboard của bạn.",
	"suggestionsDialogGuidance": "Chọn một hoặc nhiều danh mục cho trích dẫn này và tùy chọn cung cấp nhận xét. Một tab mới sẽ mở ra với biểu mẫu chỉnh sửa được điền sẵn trên Meta Wiki, nơi bạn có thể gửi đề xuất của mình để được xem xét.",
	"suggestionsDialogReliabilityGuidance": "Đối với các hạng mục độ tin cậy (bị đưa vào danh sách đen, bị loại bỏ, nhìn chung đáng tin cậy, nhìn chung không đáng tin cậy, độ tin cậy thấp, không có sự đồng thuận), vui lòng tìm cách đạt được sự đồng thuận trên một trong các trang dự án sau đây. Các hạng mục độ tin cậy được cập nhật thường xuyên dựa trên sự đồng thuận của cộng đồng được ghi lại trên các trang này.",
	"suggestionsToggleButton": "Đề xuất danh mục",
	"suggestionsToggleTooltip": "Bật chế độ đề xuất để đưa ra gợi ý phân loại cho các trích dẫn.",
	"tabAdditionalDomains": "Tùy chọn khác",
	"tabAdditionalStrings": "Chuỗi URL bổ sung",
	"tabCategories": "Thể loại",
	"tabGeneral": "Tổng quát",
	"tabIgnoreDomains": "Bỏ qua các tên miền",
	"totalCitations": "Tổng cộng",
	"viewSettingsFrom": "Xem cài đặt từ:"
}
